'aside': {},

'download': {
	doc: {
		item: [{
			ppt: 'true',
			color: 'brown',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'brown',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'brown',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'brown',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'brown',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'brown',
				text: 'АО «Санофи Россия» '
			}]
	},
	stady: {
		item: [{
			txt: 'true',
			color: 'bronza',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				ppt: 'er',
				color: 'bronza',
				text: 'АО «Санофи Россия» '
			}, {
				ppt: 'er',
				color: 'bronza',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'bronza',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'bronza',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'bronza',
				text: 'АО «Санофи Россия» '
			}]
	},
	shablon: {
		item: [{
			doc: 'true',
			color: 'green1',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'green1',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'green1',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'green1',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'green1',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'green1',
				text: 'АО «Санофи Россия» '
			}]
	},
	monthly: {
		item: [{
			pdf: 'true',
			color: 'green2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'green2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'green2',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'green2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'green2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'green2',
				text: 'АО «Санофи Россия» '
			}]
	},
	cases: {
		item: [{
			doc: 'true',
			color: 'blue1',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'blue1',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'blue1',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'blue1',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'blue1',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'blue1',
				text: 'АО «Санофи Россия» '
			}]
	},
	reports: {
		item: [{
			doc: 'true',
			color: 'blue2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'blue2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'blue2',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'blue2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'blue2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'blue2',
				text: 'АО «Санофи Россия» '
			}]
	},
	links: {
		item: [{
			pdf: 'true',
			color: 'fiolet',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'fiolet',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'fiolet',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'fiolet',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'fiolet',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'fiolet',
				text: 'АО «Санофи Россия» '
			}]
	},
	shablon2: {
		item: [{
			doc: 'true',
			color: 'brown2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'brown2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'brown2',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'brown2',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'brown2',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'brown2',
				text: 'АО «Санофи Россия» '
			}]
	},
	sop: {
		item: [{
			doc: 'true',
			color: 'sea',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'sea',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'sea',
				text: 'АО «Санофи Россия» '
			}, {
			doc: 'true',
			color: 'sea',
			text: 'АО «Санофи Россия» присоединилась к Кодексу'
			}, {
				pdf: 'er',
				color: 'sea',
				text: 'АО «Санофи Россия» '
			}, {
				txt: 'er',
				color: 'sea',
				text: 'АО «Санофи Россия» '
			}]
	},
}

,

'events': {
	simple: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/01.jpg',
			title: 'Как создать Email стратегию на своем сайте? Экспресс курс.',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/02.jpg',
			title: 'Создание отдела онлайн маркетинга для технологической компании (SaaS, IT, web)',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/03.jpg',
			title: '64 вопроса, задаваемые при разработке маркетинговой  тратегии',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	news: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	dateTop: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			detailsTop: '10.11.2017'

		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			detailsTop: '02.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			detailsTop: '12.11.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			detailsTop: '12.10.2017'
		}]
	},
	newsWatch: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			details: '10.11.2017'

		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			details: '02.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			details: '12.11.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			details: '12.10.2017'
		}]
	},

	touch: {
		mod: 'three',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/01.jpg',
			title: 'Как создать Email стратегию на своем сайте? Экспресс курс.',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/02.jpg',
			title: 'Создание отдела онлайн маркетинга для технологической компании (SaaS, IT, web)',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/03.jpg',
			title: '64 вопроса, задаваемые при разработке маркетинговой  тратегии',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	event: {
		mod: 'three',
		list: [{
			topDate: {
				num: '05',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: 'Больше'
		}, {
			topDate: {
				num: '20',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: 'Больше'
		}, {
			topDate: {
				num: '35',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: 'Больше'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			topDate: {
				num: '05',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	newsThree: {
		mod: 'three',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	}
},

'head': {
    defaults: {
        title: 'Sanofi',
        useSocialMetaTags: false
    }
},

'materials': {
	low: {
		mod: 'low',
		list: [{
			color: 'green',
			title: 'О нас',
			link: ['Структура отдела', 'Roles & capabilites'],
			pic: 'static/img/content/low/01.jpg'
			}, {
			color: 'brown',
			title: 'материалы',
			link: ['Обучение', 'Шаблоны документов', 'Monthly highlights'],
			more: 'Больше',
			pic: 'static/img/content/low/02.jpg'
			}, {
			color: 'navy',
			title: 'руководство по работе',
			link: ['Процессы', 'Полезные ссылки', 'Шаблоны документов'],
			more: 'Больше',
			pic: 'static/img/content/low/03.jpg'
			}]
	},
	tall: {
		mod: 'tall',
		list: [{
			color: 'green',
			title: 'О нас',
			link: ['Структура отдела', 'Roles & capabilites'],
			pic: 'static/img/content/tall/01.jpg'
			}, {
			color: 'brown',
			title: 'материалы',
			link: ['Обучение', 'Шаблоны документов', 'Monthly highlights'],
			more: 'Больше',
			pic: 'static/img/content/tall/02.jpg'
			}, {
			color: 'navy',
			title: 'рекомендации',
			link: ['Процессы', 'Полезные ссылки', 'Шаблоны документов'],
			more: 'Больше',
			pic: 'static/img/content/tall/03.jpg'
			}]
	}
},

'startscreen': {},

'startslider': {},

/* Module data structure */

// moduleName: {
//     dataType: {
//         property: value
//     }
// }

/* Module data example */

_template: {
    big: {
        title: 'Hello world',
        age: 10,
        button: false
    }
},

__iconsData: {
    
        'icon-arrow-right': {
            width: '154.367px',
            height: '283.461px'
        },
    
        'icon-doc': {
            width: '219.926px',
            height: '283.461px'
        },
    
        'icon-i': {
            width: '283.46px',
            height: '262.641px'
        },
    
        'icon-locate': {
            width: '283.46px',
            height: '283.461px'
        },
    
        'icon-miting': {
            width: '64px',
            height: '64px'
        },
    
        'icon-pdf': {
            width: '398.121px',
            height: '512px'
        },
    
        'icon-ppt': {
            width: '219.926px',
            height: '283.461px'
        },
    
        'icon-txt': {
            width: '219.926px',
            height: '283.461px'
        },
    
},

__pages: [{
                name: 'about',
                href: 'about.html'
             },{
                name: 'allNews',
                href: 'allNews.html'
             },{
                name: 'guide',
                href: 'guide.html'
             },{
                name: 'home2',
                href: 'home2.html'
             },{
                name: 'home3',
                href: 'home3.html'
             },{
                name: 'index',
                href: 'index.html'
             },{
                name: 'materials',
                href: 'materials.html'
             },{
                name: 'news',
                href: 'news.html'
             },{
                name: 'page-list',
                href: 'page-list.html'
             },{
                name: 'privivka',
                href: 'privivka.html'
             }]