var data = {events: {
	simple: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/01.jpg',
			title: 'Как создать Email стратегию на своем сайте? Экспресс курс.',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/02.jpg',
			title: 'Создание отдела онлайн маркетинга для технологической компании (SaaS, IT, web)',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/03.jpg',
			title: '64 вопроса, задаваемые при разработке маркетинговой  тратегии',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	news: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	dateTop: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			detailsTop: '10.11.2017'

		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			detailsTop: '02.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			detailsTop: '12.11.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			detailsTop: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			detailsTop: '12.10.2017'
		}]
	},
	newsWatch: {
		mod: 'four',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			details: '10.11.2017'

		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			details: '02.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			details: '12.11.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			details: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',

			details: '12.10.2017'
		}]
	},

	touch: {
		mod: 'three',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/01.jpg',
			title: 'Как создать Email стратегию на своем сайте? Экспресс курс.',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/02.jpg',
			title: 'Создание отдела онлайн маркетинга для технологической компании (SaaS, IT, web)',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/03.jpg',
			title: '64 вопроса, задаваемые при разработке маркетинговой  тратегии',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/04.jpg',
			title: 'EverGreen или Вечнозеленый контент. Как создать материалы, которые будут популярны всегда',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	event: {
		mod: 'three',
		list: [{
			topDate: {
				num: '05',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: 'Больше'
		}, {
			topDate: {
				num: '20',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: 'Больше'
		}, {
			topDate: {
				num: '35',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: 'Больше'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			topDate: {
				num: '05',
				mo: 'Сентября',
			},
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	},
	newsThree: {
		mod: 'three',
		list: [{
			bg: 'brown',
			url: 'static/img/content/news/11.jpg',
			title: 'В октябре 2017 г. запустилась единая платформа Sanofi - docsfera.ru',
			desc: 'Недавно на одном блоге опубликовал статью, посвященную построению емейл стратегии для сайта. Решил, что пора опубликовать ее и тут.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/12.jpg',
			title: 'Прививки детям первого года жизни',
			desc: 'Эта статья, только для сотрудников продуктовых компаний (SaaS сервисы,  приложения и т.д.), всем остальным прочтение ее крайне.. противопоказано, ибо тут может проскакивать боль:) ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/13.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: 'Честно, не помню откуда они у меня появились в заметках, но уже года три пользуюсь ими. Часто некоторые из этих вопросов задаю... собственникам, когда необходимо построить качественную digital стратегию, а практически нет внятной общей маркетинговой стратегии. ',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}, {
			bg: 'brown',
			url: 'static/img/content/news/14.jpg',
			title: 'АО «Санофи Россия» присоединилась к Кодексу добросовестных практик в фармацевтической отрасли',
			desc: '14 декабря 2016 года компания Санофи присоединилась к Кодексу добросовестных практик в фармацевтической отрасли.',
			date: '12.10.2017'
		}]
	}
}};